[DLC_Countdown_Medium DishonoredObjective]
m_Description="尽快到达目标处。"

[DLC_Countdown_Medium:DishonoredTask_Custom_9 DishonoredTask_Custom]
m_Description="目标"
m_Status=""

[DLC_Infected DishonoredObjective]
m_Description="你已被感染且正在流血！击杀敌人可恢复生命值。"

[DLC_Infected:DishonoredTask_Custom_9 DishonoredTask_Custom]
m_Description="尽可能活下去。"
m_Status=""

[DLC_MP_Medium DishonoredObjective]
m_Description="在不被看见的情况下按顺序击杀目标。"

[DLC_MP_Medium:DishonoredTask_Custom_21 DishonoredTask_Custom]
m_Description="第三个目标。"
m_Status=""

[DLC_MP_Medium:DishonoredTask_Custom_22 DishonoredTask_Custom]
m_Description="第四个也是最后一个目标。"
m_Status=""

[DLC_MP_Medium:DishonoredTask_Custom_8 DishonoredTask_Custom]
m_Description="第二个目标。"
m_Status=""

[DLC_MP_Medium:DishonoredTask_Custom_9 DishonoredTask_Custom]
m_Description="第一个目标。"
m_Status=""

